handbook = {
    '/start': 'Привет! Я <b>WeatherBot</b>, который предоставляет информацию о погоде.\n\n'
    'Чтобы получить текущий прогноз погоды - '
    'отправьте команду /weather [город] без квадратных скобок.\n\n'
    'Для более подробной информации о работе бота - используйте команду /help.',

    '/help': '<b>WeatherBot</b>\n\n'
    'Список доступных команд:\n'
    '/weather [город] - Погода\n'
    '/info - Информация о боте\n'
    '/contacts - Контактная информация\n'
    '/help - Справка по работе бота',

    '/info': 'Michael Boltachev является создателем <b>WeatherBot</b>.',

    '/contacts': '<b>Контактная информация</b>',

    'button_vk': 'Создатель во ВКонтакте',
    'button_telegram': 'Создатель в Telegram',

    'temp_in_city': 'Температура в городе',
    'error_weather': 'Получить данные о погоде не получилось.',
    'error_form_of_weather': 'Неправильная форма.\n'
    'Используйте /weather [город].\n'
    'Где вместо [город], используйте название нужного вам города.'


}
